START_TEXT = ('Отправьте мне ссылку на папку на Яндекс диске, в которой находятся билеты, которые необходимо распределить.\n'
              'Обратите внимание, что папка должна быть доступна для просмотра по этой ссылке.\n'
              'Пример корректной ссылки с билетами: https://disk.yandex.ru/d/plRt2RDefhQk_A\n'
              'Корректность распределения билетов не гарантируется, но в среднем точность составляет 90-95%. '
              'Если результаты значительно хуже или что-то не работает, можно написать @arseny_volodko.')
